
class DataItems(object):


    items_code_database = {
    'Рубашка клетчатая':2322 ,
    'Кроссовки Adidas':2533,
    'Футболка':2323,
    'Костюм классический':1533 ,
    'Кепка': 4222 ,
    'Блузка':5343,
    'Пижама':5132 ,
    'Платье':  5666,
    'Рюкзак': 5777,
    'Каблуки':  5656,
    'Золотая цепока': 1313,
    'Серебрянное кольцо': 1312,
    'Браслет': 1313,
    'Перстень с позолотой':1354,
    'Серьги':1231 ,
    'Пояс кожаный': 3313,
    'Панама белая': 3456 ,
    'Солнцезащитные очки':3133,
    'Чехол для телефона':3154 ,
    'Шарф клетчатый':3645

}
